Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notifications.kind.threadReply.detail
source: When someone replies deeper in a thread you started.
ar: عندما يرد أحد في عمق سلسلة بدأتها.
bn: আপনার শুরু করা থ্রেডের গভীরে কেউ উত্তর দিলে।
ca: Quan algú respon més endins d'un fil que has iniciat.
cs: Když někdo odpoví hlouběji ve vláknu, které jsi založil.
da: Når nogen svarer dybere nede i en tråd, du startede.
de: Wenn jemand tiefer in einem Thread antwortet, den du begonnen hast.
el: Όταν κάποιος απαντά βαθύτερα σε νήμα που ξεκίνησες.
es: Cuando alguien responde más abajo en un hilo que iniciaste.
fi: Kun joku vastaa syvemmällä aloittamassasi ketjussa.
fr: Quand quelqu’un répond plus loin dans une discussion que vous avez lancée.
he: כשמישהו מגיב עמוק יותר בשרשור שפתחת.
hi: जब कोई आपके शुरू किए थ्रेड में और नीचे जवाब दे।
hr: Kad netko odgovori dublje u niti koju si započeo/la.
hu: Amikor valaki mélyebben válaszol egy általad indított szálban.
id: Saat seseorang membalas lebih dalam di utas yang kamu mulai.
it: Quando qualcuno risponde più in profondità in un thread che hai iniziato.
ja: あなたが始めたスレッドの深い階層に誰かが返信したとき。
ko: 누군가 내가 시작한 스레드의 더 깊은 곳에 답글을 달 때.
ml: നിങ്ങൾ തുടങ്ങിയ ത്രെഡിൽ ആഴത്തിൽ ആരെങ്കിലും മറുപടി നൽകുമ്പോൾ.
ms: Apabila seseorang membalas lebih dalam dalam utas yang anda mulakan.
nb: Når noen svarer dypere i en tråd du startet.
nl: Wanneer iemand dieper in een thread reageert die jij hebt gestart.
pl: Gdy ktoś odpowiada głębiej w wątku, który zacząłeś.
pt_br: Quando alguém responde mais fundo em um fio que você começou.
pt_pt: Quando alguém responde mais abaixo numa conversa que iniciou.
ro: Când cineva răspunde mai în profunzime într-o conversație începută de tine.
ru: Когда кто-то отвечает глубже в ветке, которую вы начали.
sk: Keď niekto odpovie hlbšie vo vlákne, ktoré si začal.
sv: När någon svarar djupare i en tråd du startat.
ta: நீங்கள் தொடங்கிய உரையாடலில் ஆழமாக யாராவது பதிலளிக்கும்போது.
te: మీరు ప్రారంభించిన థ్రెడ్‌లో లోతుగా ఎవరైనా రిప్లై ఇచ్చినప్పుడు.
th: เมื่อมีคนตอบกลับลึกลงไปในเธรดที่คุณเริ่ม
tr: Biri başlattığınız bir konuşmanın daha derininde yanıt verdiğinde.
uk: Коли хтось відповідає глибше в обговоренні, яке ви почали.
ur: جب کوئی آپ کے شروع کیے ہوئے تھریڈ میں گہرائی میں جواب دے۔
vi: Khi ai đó trả lời sâu hơn trong một chuỗi bạn bắt đầu.
zh_hans: 有人在你发起的对话串更深处回复时。
zh_hant: 有人在你發起的串文深處回覆時。

# notifications.kind.threadReply.title
source: Thread replies
ar: ردود السلاسل
bn: থ্রেডের উত্তর
ca: Respostes al fil
cs: Odpovědi ve vláknu
da: Trådsvar
de: Thread-Antworten
el: Απαντήσεις στο νήμα
es: Respuestas en hilos
fi: Ketjun vastaukset
fr: Réponses dans la discussion
he: תגובות בשרשור
hi: थ्रेड के जवाब
hr: Odgovori u niti
hu: Szálválaszok
id: Balasan utas
it: Risposte nel thread
ja: スレッドへの返信
ko: 스레드 답글
ml: ത്രെഡ് മറുപടികൾ
ms: Balasan utas
nb: Svar i tråder
nl: Threadreacties
pl: Odpowiedzi w wątku
pt_br: Respostas em fios
pt_pt: Respostas em conversas
ro: Răspunsuri în conversație
ru: Ответы в ветке
sk: Odpovede vo vlákne
sv: Trådsvar
ta: உரையாடல் பதில்கள்
te: థ్రెడ్ రిప్లైలు
th: ตอบกลับในเธรด
tr: Konuşma yanıtları
uk: Відповіді в обговоренні
ur: تھریڈ کے جوابات
vi: Trả lời trong chuỗi
zh_hans: 对话串回复
zh_hant: 串文回覆

# notifications.kind.unknown.detail
source: Anything else.
ar: أي شيء آخر.
bn: অন্য সবকিছু।
ca: Qualsevol altra cosa.
cs: Cokoli dalšího.
da: Alt andet.
de: Alles andere.
el: Οτιδήποτε άλλο.
es: Cualquier otra cosa.
fi: Kaikki muu.
fr: Tout le reste.
he: כל דבר אחר.
hi: बाकी सब कुछ।
hr: Sve ostalo.
hu: Minden egyéb.
id: Hal lainnya.
it: Tutto il resto.
ja: それ以外のすべて。
ko: 그 밖의 모든 알림.
ml: മറ്റെന്തും.
ms: Apa-apa yang lain.
nb: Alt annet.
nl: Al het andere.
pl: Wszystko inne.
pt_br: Qualquer outra coisa.
pt_pt: Tudo o resto.
ro: Orice altceva.
ru: Всё остальное.
sk: Všetko ostatné.
sv: Allt annat.
ta: மற்ற எல்லாம்.
te: మిగతా ఏదైనా.
th: อย่างอื่นทั้งหมด
tr: Diğer her şey.
uk: Все інше.
ur: باقی سب کچھ۔
vi: Mọi thứ khác.
zh_hans: 其他所有内容。
zh_hant: 其他任何事項。

# notifications.kind.unknown.title
source: Other
ar: أخرى
bn: অন্যান্য
ca: Altres
cs: Jiné
da: Andet
de: Sonstiges
el: Άλλο
es: Otros
fi: Muu
fr: Autres
he: אחר
hi: अन्य
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
ko: 기타
ml: മറ്റുള്ളവ
ms: Lain-lain
nb: Annet
nl: Overig
pl: Inne
pt_br: Outras
pt_pt: Outro
ro: Altele
ru: Другое
sk: Iné
sv: Övrigt
ta: மற்றவை
te: ఇతర
th: อื่นๆ
tr: Diğer
uk: Інше
ur: دیگر
vi: Khác
zh_hans: 其他
zh_hant: 其他

# notifications.kind.vouch.moderation.detail
source: A moderator asking you about a vouch, and what they decided. Always on.
ar: سؤال مشرف لك عن تزكية، وما قرّره. مفعّل دائمًا.
bn: কোনো সুপারিশ নিয়ে মডারেটর আপনাকে জিজ্ঞেস করলে, এবং তাঁর সিদ্ধান্ত। সবসময় চালু।
ca: Un moderador que et pregunta sobre un aval, i què ha decidit. Sempre activat.
cs: Moderátor se tě ptá na ručení a co rozhodl. Vždy zapnuto.
da: En moderator, der spørger dig om en garanti, og hvad de besluttede. Altid slået til.
de: Ein Moderator fragt dich zu einer Bürgschaft, und was er entschieden hat. Immer an.
el: Ένας συντονιστής σε ρωτά για μια εγγύηση και τι αποφάσισε. Πάντα ενεργό.
es: Un moderador que te consulta sobre un aval y lo que decidió. Siempre activo.
fi: Moderaattori kysyy sinulta takuusta ja kertoo päätöksensä. Aina päällä.
fr: Un modérateur qui vous interroge sur une caution, et ce qu’il a décidé. Toujours activé.
he: מנהל תוכן ששואל אותך על ערבות, ומה הוחלט. תמיד פעיל.
hi: एक मॉडरेटर आपसे वाउच के बारे में पूछे, और उन्होंने क्या तय किया। हमेशा चालू।
hr: Moderator te pita o jamstvu i što je odlučio. Uvijek uključeno.
hu: Egy moderátor kérdez egy kezességről, és hogy mit döntött. Mindig be van kapcsolva.
id: Moderator menanyakan tentang sebuah jaminan, dan apa yang diputuskan. Selalu aktif.
it: Un moderatore che ti chiede di una garanzia, e cosa ha deciso. Sempre attivo.
ja: モデレーターから保証について問い合わせがあったとき、およびその判断。常にオンです。
ko: 모더레이터가 보증에 대해 문의하거나 결정을 알릴 때. 항상 켜져 있어요.
ml: ഒരു ഉറപ്പിനെക്കുറിച്ച് മോഡറേറ്റർ നിങ്ങളോട് ചോദിക്കുന്നതും അവർ തീരുമാനിച്ചതും. എപ്പോഴും ഓൺ.
ms: Moderator bertanya kepada anda tentang jaminan, dan apa yang mereka putuskan. Sentiasa aktif.
nb: En moderator som spør deg om en garanti, og hva de bestemte. Alltid på.
nl: Een moderator die je iets vraagt over een garantie, en wat ze hebben besloten. Altijd aan.
pl: Moderator pyta Cię o poręczenie i informuje o decyzji. Zawsze włączone.
pt_br: Um moderador perguntando sobre um aval e o que ele decidiu. Sempre ativado.
pt_pt: Um moderador a perguntar-lhe sobre um aval, e o que decidiu. Sempre ativo.
ro: Un moderator te întreabă despre o garanție și ce a decis. Mereu activ.
ru: Модератор спрашивает вас о поручительстве и сообщает своё решение. Всегда включено.
sk: Moderátor sa ťa pýta na ručenie a čo rozhodol. Vždy zapnuté.
sv: En moderator som frågar dig om ett intygande, och vad de beslutade. Alltid på.
ta: உத்தரவாதம் பற்றி ஒரு மதிப்பீட்டாளர் உங்களிடம் கேட்பது, அவர் எடுத்த முடிவு. எப்போதும் இயக்கத்தில்.
te: మోడరేటర్ ఒక హామీ గురించి మిమ్మల్ని అడగడం, వారు ఏం నిర్ణయించారు. ఎప్పుడూ ఆన్‌లోనే ఉంటుంది.
th: ผู้ดูแลสอบถามคุณเรื่องการยืนยันให้ และสิ่งที่พวกเขาตัดสิน เปิดตลอดเวลา
tr: Bir moderatörün kefillik hakkında size sorması ve verdiği karar. Her zaman açık.
uk: Модератор запитує вас про поручительство і що він вирішив. Завжди ввімкнено.
ur: کوئی ماڈریٹر آپ سے ضمانت کے بارے میں پوچھے، اور اس کا فیصلہ۔ ہمیشہ آن۔
vi: Một người kiểm duyệt hỏi bạn về một lời bảo chứng, và điều họ quyết định. Luôn bật.
zh_hans: 版主就某个担保向你询问，以及他们作出的决定。始终开启。
zh_hant: 版主就擔保詢問你，以及他們的決定。永遠開啟。

# notifications.kind.vouch.person.detail
source: About the vouch that stands behind your name.
ar: عن التزكية التي تقف خلف اسمك.
bn: আপনার নামের পেছনে থাকা সুপারিশ নিয়ে।
ca: Sobre l'aval que hi ha darrere del teu nom.
cs: O ručení, které stojí za tvým jménem.
da: Om den garanti, der står bag dit navn.
de: Zur Bürgschaft, die hinter deinem Namen steht.
el: Για την εγγύηση που στηρίζει το όνομά σου.
es: Sobre el aval que respalda tu nombre.
fi: Nimesi takana olevasta takuusta.
fr: À propos de la caution qui se tient derrière votre nom.
he: על הערבות שעומדת מאחורי שמך.
hi: उस वाउच के बारे में जो आपके नाम के पीछे खड़ा है।
hr: O jamstvu koje stoji iza tvog imena.
hu: A neved mögött álló kezességről.
id: Tentang jaminan yang berdiri di belakang namamu.
it: Sulla garanzia che sta dietro il tuo nome.
ja: あなたの名前を支えている保証について。
ko: 내 이름을 뒷받침하는 보증에 관한 알림.
ml: നിങ്ങളുടെ പേരിന് പിന്നിൽ നിൽക്കുന്ന ഉറപ്പിനെക്കുറിച്ച്.
ms: Tentang jaminan yang menyokong nama anda.
nb: Om garantien som står bak navnet ditt.
nl: Over de garantie die achter je naam staat.
pl: O poręczeniu, które stoi za Twoim imieniem.
pt_br: Sobre o aval que sustenta o seu nome.
pt_pt: Sobre o aval que sustenta o seu nome.
ro: Despre garanția care stă în spatele numelui tău.
ru: О поручительстве, которое стоит за вашим именем.
sk: O ručení, ktoré stojí za tvojím menom.
sv: Om intygandet som står bakom ditt namn.
ta: உங்கள் பெயருக்குப் பின்னால் நிற்கும் உத்தரவாதம் பற்றி.
te: మీ పేరు వెనుక ఉన్న హామీ గురించి.
th: เกี่ยวกับการยืนยันให้ที่อยู่เบื้องหลังชื่อของคุณ
tr: Adınızın arkasındaki kefillik hakkında.
uk: Про поручительство, що стоїть за вашим іменем.
ur: اس ضمانت کے بارے میں جو آپ کے نام کے پیچھے کھڑی ہے۔
vi: Về lời bảo chứng đứng sau tên của bạn.
zh_hans: 关于为你的名字担保的那个担保。
zh_hant: 關於為你的名字背書的擔保。

# notifications.kind.vouch.voucher.detail
source: About people you vouch for and the links you send.
ar: عن الأشخاص الذين تزكّيهم والروابط التي ترسلها.
bn: আপনি যাদের সুপারিশ করেন এবং যে লিংক পাঠান সেগুলো নিয়ে।
ca: Sobre les persones que avales i els enllaços que envies.
cs: O lidech, za které ručíš, a odkazech, které posíláš.
da: Om folk, du går i god for, og de links, du sender.
de: Zu Personen, für die du bürgst, und den Links, die du sendest.
el: Για άτομα που εγγυάσαι και τους συνδέσμους που στέλνεις.
es: Sobre las personas que avalas y los enlaces que envías.
fi: Ihmisistä, joille takaat, ja lähettämistäsi linkeistä.
fr: À propos des personnes dont vous vous portez garant et des liens que vous envoyez.
he: על אנשים שאתה ערב להם ועל הקישורים שאתה שולח.
hi: आपके वाउच किए लोगों और भेजे गए लिंक के बारे में।
hr: O ljudima za koje jamčiš i poveznicama koje šalješ.
hu: Az általad kezességgel támogatott emberekről és az általad küldött hivatkozásokról.
id: Tentang orang yang kamu jamin dan tautan yang kamu kirim.
it: Sulle persone che garantisci e sui link che invii.
ja: あなたが保証する人と、あなたが送るリンクについて。
ko: 내가 보증하는 사람과 보내는 링크에 관한 알림.
ml: നിങ്ങൾ ഉറപ്പുനൽകുന്നവരെയും അയയ്ക്കുന്ന ലിങ്കുകളെയും കുറിച്ച്.
ms: Tentang orang yang anda jamin dan pautan yang anda hantar.
nb: Om folk du garanterer for og lenkene du sender.
nl: Over mensen voor wie je instaat en de links die je verstuurt.
pl: O osobach, za które ręczysz, i wysłanych przez Ciebie linkach.
pt_br: Sobre as pessoas que você avaliza e os links que você envia.
pt_pt: Sobre as pessoas que avaliza e as ligações que envia.
ro: Despre oamenii pentru care garantezi și linkurile pe care le trimiți.
ru: О людях, за которых вы поручились, и о ссылках, которые вы отправляете.
sk: O ľuďoch, za ktorých ručíš, a odkazoch, ktoré posielaš.
sv: Om personer du intygar för och länkarna du skickar.
ta: நீங்கள் உத்தரவாதம் அளிப்பவர்கள் மற்றும் நீங்கள் அனுப்பும் இணைப்புகள் பற்றி.
te: మీరు హామీ ఇచ్చే వ్యక్తులు, మీరు పంపే లింక్‌ల గురించి.
th: เกี่ยวกับคนที่คุณยืนยันให้และลิงก์ที่คุณส่ง
tr: Kefil olduğunuz kişiler ve gönderdiğiniz bağlantılar hakkında.
uk: Про людей, за яких ви ручаєтеся, і посилання, які ви надсилаєте.
ur: ان لوگوں کے بارے میں جن کی آپ ضمانت دیتے ہیں اور آپ کے بھیجے ہوئے لنکس۔
vi: Về những người bạn bảo chứng và các liên kết bạn gửi.
zh_hans: 关于你担保的人以及你发送的链接。
zh_hant: 關於你擔保的人，以及你傳送的連結。

# notifications.kind.vouchClaimed.title
source: Someone accepts your vouch
ar: قبول أحدهم تزكيتك
bn: কেউ আপনার সুপারিশ গ্রহণ করেছে
ca: Algú accepta el teu aval
cs: Někdo přijímá tvé ručení
da: Nogen accepterer din garanti
de: Jemand nimmt deine Bürgschaft an
el: Κάποιος αποδέχεται την εγγύησή σου
es: Alguien acepta tu aval
fi: Joku hyväksyy takuusi
fr: Quelqu’un accepte votre caution
he: מישהו מקבל את הערבות שלך
hi: कोई आपका वाउच स्वीकार करता है
hr: Netko prihvaća tvoje jamstvo
hu: Valaki elfogadja a kezességedet
id: Seseorang menerima jaminanmu
it: Qualcuno accetta la tua garanzia
ja: 誰かがあなたの保証を受け入れた
ko: 누군가 내 보증을 수락했어요
ml: ആരെങ്കിലും നിങ്ങളുടെ ഉറപ്പ് സ്വീകരിക്കുന്നു
ms: Seseorang menerima jaminan anda
nb: Noen godtar garantien din
nl: Iemand accepteert je garantie
pl: Ktoś przyjął Twoje poręczenie
pt_br: Alguém aceita seu aval
pt_pt: Alguém aceita o seu aval
ro: Cineva îți acceptă garanția
ru: Кто-то принял ваше поручительство
sk: Niekto prijal tvoje ručenie
sv: Någon godtar ditt intygande
ta: யாரோ உங்கள் உத்தரவாதத்தை ஏற்கிறார்
te: ఎవరో మీ హామీని అంగీకరించారు
th: มีคนรับการยืนยันให้ของคุณ
tr: Biri kefilliğinizi kabul etti
uk: Хтось приймає ваше поручительство
ur: کوئی آپ کی ضمانت قبول کرتا ہے
vi: Ai đó chấp nhận lời bảo chứng của bạn
zh_hans: 有人接受了你的担保
zh_hant: 有人接受了你的擔保

# notifications.kind.vouchConfirmed.title
source: Your vouch is confirmed
ar: تأكيد تزكيتك
bn: আপনার সুপারিশ নিশ্চিত হয়েছে
ca: El teu aval està confirmat
cs: Tvé ručení je potvrzeno
da: Din garanti er bekræftet
de: Deine Bürgschaft ist bestätigt
el: Η εγγύησή σου επιβεβαιώθηκε
es: Tu aval está confirmado
fi: Takuusi on vahvistettu
fr: Votre caution est confirmée
he: הערבות שלך אושרה
hi: आपका वाउच कन्फ़र्म हो गया
hr: Tvoje jamstvo je potvrđeno
hu: A kezességed megerősítve
id: Jaminanmu dikonfirmasi
it: La tua garanzia è confermata
ja: 保証が確認された
ko: 내 보증이 확인되었어요
ml: നിങ്ങളുടെ ഉറപ്പ് സ്ഥിരീകരിച്ചു
ms: Jaminan anda disahkan
nb: Garantien din er bekreftet
nl: Je garantie is bevestigd
pl: Twoje poręczenie potwierdzone
pt_br: Seu aval foi confirmado
pt_pt: O seu aval foi confirmado
ro: Garanția ta este confirmată
ru: Ваше поручительство подтверждено
sk: Tvoje ručenie je potvrdené
sv: Ditt intygande är bekräftat
ta: உங்கள் உத்தரவாதம் உறுதிசெய்யப்பட்டது
te: మీ హామీ నిర్ధారించబడింది
th: การยืนยันให้ของคุณได้รับการยืนยัน
tr: Kefilliğiniz onaylandı
uk: Ваше поручительство підтверджено
ur: آپ کی ضمانت کی تصدیق ہو گئی
vi: Lời bảo chứng của bạn đã được xác nhận
zh_hans: 你的担保已确认
zh_hant: 你的擔保已確認

# notifications.kind.vouchDeclined.title
source: Your vouch isn't confirmed
ar: عدم تأكيد تزكيتك
bn: আপনার সুপারিশ নিশ্চিত হয়নি
ca: El teu aval no està confirmat
cs: Tvé ručení není potvrzeno
da: Din garanti er ikke bekræftet
de: Deine Bürgschaft ist nicht bestätigt
el: Η εγγύησή σου δεν επιβεβαιώθηκε
es: Tu aval no está confirmado
fi: Takuutasi ei vahvistettu
fr: Votre caution n’est pas confirmée
he: הערבות שלך לא אושרה
hi: आपका वाउच कन्फ़र्म नहीं हुआ
hr: Tvoje jamstvo nije potvrđeno
hu: A kezességed nincs megerősítve
id: Jaminanmu tidak dikonfirmasi
it: La tua garanzia non è confermata
ja: 保証が確認されなかった
ko: 내 보증이 확인되지 않았어요
ml: നിങ്ങളുടെ ഉറപ്പ് സ്ഥിരീകരിച്ചില്ല
ms: Jaminan anda tidak disahkan
nb: Garantien din er ikke bekreftet
nl: Je garantie is niet bevestigd
pl: Twoje poręczenie nie zostało potwierdzone
pt_br: Seu aval não foi confirmado
pt_pt: O seu aval não foi confirmado
ro: Garanția ta nu este confirmată
ru: Ваше поручительство не подтверждено
sk: Tvoje ručenie nie je potvrdené
sv: Ditt intygande är inte bekräftat
ta: உங்கள் உத்தரவாதம் உறுதிசெய்யப்படவில்லை
te: మీ హామీ నిర్ధారించబడలేదు
th: การยืนยันให้ของคุณไม่ได้รับการยืนยัน
tr: Kefilliğiniz onaylanmadı
uk: Ваше поручительство не підтверджено
ur: آپ کی ضمانت کی تصدیق نہیں ہوئی
vi: Lời bảo chứng của bạn chưa được xác nhận
zh_hans: 你的担保未被确认
zh_hant: 你的擔保未獲確認

# notifications.kind.vouchEnded.detail
source: When a vouch you gave or carry ends, and why.
ar: عند انتهاء تزكية منحتها أو تحملها، وسبب ذلك.
bn: আপনার দেওয়া বা বহন করা কোনো সুপারিশ শেষ হলে, এবং কেন।
ca: Quan acaba un aval que has donat o tens, i per què.
cs: Když skončí ručení, které jsi dal nebo nesl, a proč.
da: Når en garanti, du har givet eller har, ophører, og hvorfor.
de: Wenn eine Bürgschaft, die du gegeben hast oder trägst, endet, und warum.
el: Όταν λήγει μια εγγύηση που έδωσες ή φέρεις, και γιατί.
es: Cuando termina un aval que diste o que tienes, y por qué.
fi: Kun antamasi tai kantamasi takuu päättyy, ja miksi.
fr: Quand une caution que vous avez donnée ou portez prend fin, et pourquoi.
he: כשערבות שנתת או שאתה נושא מסתיימת, ומדוע.
hi: जब आपका दिया या निभाया वाउच खत्म हो, और क्यों।
hr: Kad jamstvo koje si dao/la ili nosiš završi, i zašto.
hu: Amikor egy általad vállalt vagy rád vonatkozó kezesség véget ér, és miért.
id: Saat jaminan yang kamu berikan atau emban berakhir, dan alasannya.
it: Quando una garanzia che hai dato o che porti termina, e perché.
ja: あなたが与えた、または受けている保証が終了したとき。理由付き。
ko: 내가 했거나 받은 보증이 종료될 때와 그 이유.
ml: നിങ്ങൾ നൽകിയതോ വഹിക്കുന്നതോ ആയ ഒരു ഉറപ്പ് അവസാനിക്കുമ്പോൾ, കാരണത്തോടെ.
ms: Apabila jaminan yang anda berikan atau pikul berakhir, dan sebabnya.
nb: Når en garanti du ga eller har, avsluttes, og hvorfor.
nl: Wanneer een garantie die je gaf of draagt eindigt, en waarom.
pl: Gdy poręczenie, które udzieliłeś lub które Cię obejmuje, się kończy, i dlaczego.
pt_br: Quando um aval que você deu ou recebeu termina, e por quê.
pt_pt: Quando um aval que deu ou que tem termina, e porquê.
ro: Când o garanție pe care ai dat-o sau o porți se încheie, și de ce.
ru: Когда поручительство, которое вы дали или которое за вами, заканчивается, и почему.
sk: Keď sa skončí ručenie, ktoré si dal alebo máš, a prečo.
sv: När ett intygande du gav eller bär upphör, och varför.
ta: நீங்கள் அளித்த அல்லது பெற்ற உத்தரவாதம் முடிவடையும்போது, ஏன் என்பதுடன்.
te: మీరు ఇచ్చిన లేదా పొందిన హామీ ముగిసినప్పుడు, ఎందుకో కూడా.
th: เมื่อการยืนยันให้ที่คุณให้หรือถือไว้สิ้นสุด และเหตุผล
tr: Verdiğiniz veya taşıdığınız bir kefillik sona erdiğinde ve nedeni.
uk: Коли поручительство, яке ви дали або маєте, закінчується, і чому.
ur: جب آپ کی دی ہوئی یا آپ پر موجود ضمانت ختم ہو، اور کیوں۔
vi: Khi một lời bảo chứng bạn đã trao hoặc đang mang kết thúc, và lý do.
zh_hans: 你提供或获得的担保结束时，以及原因。
zh_hant: 你給予或受到的擔保結束時，以及原因。

# notifications.kind.vouchEnded.title
source: A vouch ends
ar: انتهاء تزكية
bn: একটি সুপারিশ শেষ
ca: Acaba un aval
cs: Ručení končí
da: En garanti ophører
de: Eine Bürgschaft endet
el: Μια εγγύηση λήγει
es: Termina un aval
fi: Takuu päättyy
fr: Une caution prend fin
he: ערבות מסתיימת
hi: एक वाउच खत्म होता है
hr: Jamstvo završava
hu: Egy kezesség véget ér
id: Sebuah jaminan berakhir
it: Una garanzia termina
ja: 保証の終了
ko: 보증 종료
ml: ഒരു ഉറപ്പ് അവസാനിക്കുന്നു
ms: Jaminan berakhir
nb: En garanti avsluttes
nl: Een garantie eindigt
pl: Poręczenie się kończy
pt_br: Um aval termina
pt_pt: Um aval termina
ro: O garanție se încheie
ru: Поручительство закончилось
sk: Ručenie sa skončilo
sv: Ett intygande upphör
ta: உத்தரவாதம் முடிகிறது
te: హామీ ముగిసింది
th: การยืนยันให้สิ้นสุด
tr: Bir kefillik sona erer
uk: Поручительство закінчується
ur: ایک ضمانت ختم ہوتی ہے
vi: Một lời bảo chứng kết thúc
zh_hans: 担保结束
zh_hant: 擔保結束

# notifications.kind.vouchExpiring.title
source: Your vouch is ending
ar: اقتراب انتهاء تزكيتك
bn: আপনার সুপারিশ শেষ হচ্ছে
ca: El teu aval s'acaba
cs: Tvé ručení končí
da: Din garanti er ved at ophøre
de: Deine Bürgschaft läuft aus
el: Η εγγύησή σου λήγει
es: Tu aval está terminando
fi: Takuusi on päättymässä
fr: Votre caution se termine
he: הערבות שלך מסתיימת
hi: आपका वाउच खत्म होने वाला है
hr: Tvoje jamstvo uskoro završava
hu: A kezességed hamarosan véget ér
id: Jaminanmu akan berakhir
it: La tua garanzia sta per terminare
ja: 保証がまもなく終了
ko: 내 보증이 곧 종료돼요
ml: നിങ്ങളുടെ ഉറപ്പ് അവസാനിക്കുന്നു
ms: Jaminan anda hampir berakhir
nb: Garantien din avsluttes
nl: Je garantie loopt af
pl: Twoje poręczenie się kończy
pt_br: Seu aval está terminando
pt_pt: O seu aval está a terminar
ro: Garanția ta se încheie
ru: Ваше поручительство заканчивается
sk: Tvoje ručenie sa končí
sv: Ditt intygande upphör snart
ta: உங்கள் உத்தரவாதம் முடியப்போகிறது
te: మీ హామీ ముగుస్తోంది
th: การยืนยันให้ของคุณใกล้สิ้นสุด
tr: Kefilliğiniz sona eriyor
uk: Ваше поручительство закінчується
ur: آپ کی ضمانت ختم ہو رہی ہے
vi: Lời bảo chứng của bạn sắp kết thúc
zh_hans: 你的担保即将结束
zh_hant: 你的擔保即將結束

# notifications.kind.vouchGraduated.title
source: Someone you vouched for verifies
ar: توثيق من زكّيته هويته
bn: আপনার সুপারিশ করা কেউ ভেরিফাই হয়েছে
ca: Algú que has avalat es verifica
cs: Ověřuje se někdo, za koho ručíš
da: Nogen, du gik i god for, bliver verificeret
de: Jemand, für den du gebürgt hast, wird verifiziert
el: Κάποιος που εγγυήθηκες επαληθεύεται
es: Alguien a quien avalaste se verifica
fi: Joku, jolle takasit, vahvistuu
fr: Quelqu’un dont vous vous portiez garant est vérifié
he: מי שערבת לו עובר אימות
hi: जिसे आपने वाउच किया वह सत्यापित हो जाता है
hr: Netko za koga si jamčio/la se potvrđuje
hu: Valaki, akiért kezeskedtél, hitelesít
id: Orang yang kamu jamin terverifikasi
it: Una persona che hai garantito si verifica
ja: 保証した人が認証された
ko: 내가 보증한 사람이 인증받았어요
ml: നിങ്ങൾ ഉറപ്പുനൽകിയ ഒരാൾ പരിശോധിക്കപ്പെടുന്നു
ms: Seseorang yang anda jamin telah disahkan
nb: Noen du garanterte for, blir verifisert
nl: Iemand voor wie je instond wordt geverifieerd
pl: Osoba, za którą poręczyłeś, się weryfikuje
pt_br: Alguém que você avalizou se verifica
pt_pt: Alguém que avalizou fica verificado
ro: Cineva pentru care ai garantat se verifică
ru: Тот, за кого вы поручились, прошёл проверку
sk: Niekto, za koho ručíš, sa overil
sv: Någon du intygat för verifierar sig
ta: நீங்கள் உத்தரவாதம் அளித்தவர் சரிபார்க்கப்படுகிறார்
te: మీరు హామీ ఇచ్చిన వ్యక్తి ధృవీకరించుకున్నారు
th: คนที่คุณยืนยันให้ยืนยันตัวตนแล้ว
tr: Kefil olduğunuz biri doğrulanır
uk: Людина, за яку ви поручилися, проходить верифікацію
ur: جس کی آپ نے ضمانت دی وہ تصدیق شدہ ہو گیا
vi: Người bạn bảo chứng đã xác minh
zh_hans: 你担保的人通过了验证
zh_hant: 你擔保的人完成驗證

# notifications.kind.vouchInviteClosed.title
source: A vouch link closes
ar: إغلاق رابط تزكية
bn: একটি সুপারিশের লিংক বন্ধ হয়েছে
ca: Es tanca un enllaç d'aval
cs: Odkaz na ručení se uzavírá
da: Et garantilink lukker
de: Ein Bürgschaftslink schließt
el: Ένας σύνδεσμος εγγύησης κλείνει
es: Se cierra un enlace de aval
fi: Takuulinkki sulkeutuu
fr: Un lien de caution se ferme
he: קישור ערבות נסגר
hi: वाउच लिंक बंद होता है
hr: Poveznica jamstva se zatvara
hu: Egy kezességi hivatkozás lezárul
id: Tautan jaminan ditutup
it: Un link di garanzia si chiude
ja: 保証リンクの終了
ko: 보증 링크 종료
ml: ഒരു ഉറപ്പ് ലിങ്ക് അടയുന്നു
ms: Pautan jaminan ditutup
nb: En garantilenke lukkes
nl: Een garantielink sluit
pl: Link poręczenia się zamyka
pt_br: Um link de aval fecha
pt_pt: Uma ligação de aval fecha
ro: Un link de garanție se închide
ru: Ссылка поручительства закрыта
sk: Odkaz na ručenie sa zatvoril
sv: En intygandelänk stängs
ta: உத்தரவாத இணைப்பு மூடுகிறது
te: హామీ లింక్ మూసివేయబడింది
th: ลิงก์ยืนยันให้ปิดแล้ว
tr: Bir kefillik bağlantısı kapanır
uk: Посилання на поручительство закривається
ur: ضمانت کا لنک بند ہوتا ہے
vi: Một liên kết bảo chứng đóng lại
zh_hans: 担保链接已关闭
zh_hant: 擔保連結關閉
